[orchid_vo_chapter1_0007_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter1_0008_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter1_0009_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter1_0010_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bem-vindo à minha adorável cidade Oasis, caro estranho.\nAgora, por favor ME SALVE DESSES PIRATAS DO DESERTO\nIMUNDOS QUE QUEREM ROUBAR A MINHA ÁGUA!",Time=0)

[orchid_vo_chapter1_0010_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter1_0011_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter1_0012_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Morra, frangote!",Time=0)

[orchid_vo_chapter1_0013_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Suma daqui!",Time=0)

[orchid_vo_chapter1_0014_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Esse lugar é nosso!",Time=0)

[orchid_vo_chapter1_0015_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Saia já de Oasis!",Time=0)

[orchid_vo_chapter1_0016_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="É um Caçador da Sepultura!",Time=0)

[orchid_vo_chapter1_0020_echox_nobeard]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hei, Shade!  Se você nos entregar a água...\n... o Sandman não usará o seu couro pra fazer um chapéu.",Time=0)

[orchid_vo_chapter1_0040_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Muito obrigado, meu amigo!  Isso, isso, isso!\nAgora que minha água está segura, vamos conversar cara à cara, como pessoas civilizadas.",Time=0)

[orchid_vo_chapter1_0050_live_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Meu nome é Shade, e você... você é a pessoa mais legal que eu já conheci.\nPor favor, não vá embora.  Por favor.",Time=0)

[orchid_vo_chapter1_0060_echox_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Os cidadãos de Oasis serão eternamente gratos.",Time=0)

[orchid_vo_pickups_0010_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Que tumulto é esse vindo de Oasis?  Ah... por acaso vejo um Caçador da Sepultura?\nEu sou a Capitã Scarlett, e algo me diz que você está aqui pelo tesouro, assim como eu.\nSendo assim, temos duas opções: podemos trabalhar juntos e dividir o tesouro...\n... ou podemos tentar matar um ao outro...  ou talvez as duas coisas!  Me encontre em Wurmwater, OK?",Time=0)
